[en-US]
gothic_ahza=Gothic Letter “Ahza”
gothic_ahza_alt=Ahsa /a/ /aː/
gothic_bairkan=Gothic Letter “Bairkan”
gothic_bairkan_alt=Baírkan /b/
gothic_giba=Gothic Letter “Giba”
gothic_giba_alt=Giba /g/
gothic_dags=Gothic Letter “Dagz”
gothic_dags_alt=Dags /d/ /ð/
gothic_aihvus=Gothic Letter “Aihvus”
gothic_aihvus_alt=Eíƕs /e/ /eː/
gothic_qairthra=Gothic Letter “Qairthra”
gothic_qairthra_alt=Qaírþra /kʷ/
gothic_ezek=Gothic Letter “Exek”
gothic_ezek_alt=Ezek /z/
gothic_hagl=Gothic Letter “Hagl”
gothic_hagl_alt=Hagl /h/
gothic_thiuth=Gothic Letter “Thiuth”
gothic_thiuth_alt=Þiuþ /θ/ (þ, th)
gothic_eis=Gothic Letter “Eis”
gothic_eis_alt=Eis /i/ /iː/\nEis {U+10339}◌{U+0308} (i, ï)
gothic_kusma=Gothic Letter “Kusma”
gothic_kusma_alt=Kusma /k/
gothic_lagus=Gothic Letter “Lagus”
gothic_lagus_alt=Lagus /l/
gothic_manna=Gothic Letter “Manna”
gothic_manna_alt=Manna /m/
gothic_nauths=Gothic Letter “Nauzs”
gothic_nauths_alt=Nauþs /n/
gothic_jer=Gothic Letter “Jer”
gothic_jer_alt=Jēr /j/
gothic_urus=Gothic Letter “Urus”
gothic_urus_alt=Ūrus /u/ /uː/
gothic_pairthra=Gothic Letter “Pairthra”
gothic_pairthra_alt=Paírþra /p/
gothic_ninety=Gothic Letter “90”
gothic_ninety_alt=90
gothic_raida=Gothic Letter “Raida”
gothic_raida_alt=Raida /r/
gothic_sugil=Gothic Letter “Sugil”
gothic_sugil_alt=Sugil /s/
gothic_teiws=Gothic Letter “Teiws”
gothic_teiws_alt=Teiws /t/
gothic_winja=Gothic Letter “Winjia”
gothic_winja_alt=Winja /w/ /y/
gothic_faihu=Gothic Letter “Faihu”
gothic_faihu_alt=Faíhu /f/
gothic_iggws=Gothic Letter “Iggws”
gothic_iggws_alt=Iggs /kʰ/
gothic_hwair=Gothic Letter “Hwair”
gothic_hwair_alt=Ƕaír /ʍ/ (ƕ, hw)
gothic_othal=Gothic Letter “Othal”
gothic_othal_alt=Ōþal /o/ /oː/
gothic_nine_hundred=Gothic Letter “900”
gothic_nine_hundred_alt=900
